[LocAdmin_Strings]
FO_Tel_AnogCamp=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Starszy Wioski;;Камень телепортации;;;
FO_Tel_BakareshOasis=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Starszy Wioski;;Камень телепортации;;;
FO_Tel_FaringCastle=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Starszy Wioski;;Камень телепортации;;;
FO_Tel_HammerClanErzofen=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Starszy Wioski;;Камень телепортации;;;
FO_Tel_HuritPlace=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Starszy Wioski;;Камень телепортации;;;
FO_Tel_MoraSulTemple=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Starszy Wioski;;Камень телепортации;;;
FO_Tel_PedarHouse=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Starszy Wioski;;Камень телепортации;;;
FO_Tel_RunakHouse=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Starszy Wioski;;Камень телепортации;;;
FO_Tel_MoraSulRuin=Village Elder;;-;;-;;Dorfältester;;-;;-;;-;;Starszy Wioski;;Камень телепортации;;;
FO_Tel_RaidersCamp=Village Elder;;;;;;;;;;;;;;Starszy Wioski;;Камень телепортации;;;
FO_Tel_AsaruCave=Village Elder;;;;;;;;;;;;;;Starszy Wioski;;Камень телепортации;;;

ITEMDESC_Tel_AnogCamp=Teleport to Silden forest.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się na most w Silden.;;Телепорт в лес Сильдена.;;;
ITEMDESC_Tel_BakareshOasis=Teleport to Bakaresh Oasis.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się na most w Silden.;;Телепорт к оазису Бакареша.;;;
ITEMDESC_Tel_FaringCastle=Teleport to Faring Fortress.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się na most w Silden.;;Телепорт в крепость Фаринга.;;;
ITEMDESC_Tel_HammerClanErzofen=Teleport to the Hammer Clan's foundry.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się na most w Silden.;;Телепорт в плавильню Клана Молота.;;;
ITEMDESC_Tel_HuritPlace=Teleport to the desert.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się na most w Silden.;;Телепорт в пустыню.;;;
ITEMDESC_Tel_MoraSulTemple=Teleport to Mora Sul Temple.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się na most w Silden.;;Телепорт к храму Мора Сул.;;;
ITEMDESC_Tel_PedarHouse=Teleport to Einar's tomb.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się na most w Silden.;;Телепорт к гробнице Эйнара.;;;
ITEMDESC_Tel_RunakHouse=Teleport to waterfalls.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się na most w Silden.;;Телепорт к водопадам.;;;
ITEMDESC_Tel_MoraSulRuin=Teleport to the ruins of Mora Sul.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się na most w Silden.;;Телепорт в руины Мора Сул.;;;
ITEMDESC_Tel_RaidersCamp=Teleport to the ogre camp.;;;;;;;;;;;;;;[PL];;Телепорт к стоянке огров.;;;
ITEMDESC_Tel_AsaruCave=Teleport to the shelter in the mountains.;;;;;;;;;;;;;;[PL];;Телепорт к убежищу в горах.;;;

FO_Tel_Bridge=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_Tel_HaranHo=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;
FO_Tel_Druids=Teleporter stone;;Pietra di teletrasporto;;Pierre de téléportation;;Teleportstein;;Piedra de teletransporte;;Teleportační kámen;;Teleportkő;;Kamień teleportacyjny;;Камень телепортации;;傳送石;

ITEMDESC_Tel_Bridge=Teleport to a bridge.;;;;;;Zur Brücke teleportieren.;;;;;;;;Teleportuj się na most w Silden.;;Телепорт к мосту.;;;
ITEMDESC_Tel_HaranHo=Teleport to Harana Ho tomb.;;;;;;Zum Grab von Haran Ho teleportieren.;;;;;;;;Teleportuj się do grobowca Haran-Ho.;;Телепорт к могиле Харан Хо.;;;
ITEMDESC_Tel_Druids=Teleport to druid village.;;;;;;Zum Druidendorf teleportieren.;;;;;;;;Teleportuj się do wioski druida Porgana.;;Телепорт к деревне друидов.;;;
